/* 
  Localizable.strings
  RTImageAssets

  Created by ricky on 14-12-10.
  Copyright (c) 2014年 rickytan. All rights reserved.
*/
"Generate" = "生成缺失资源";
"Settings" = "设置";
"Processing" = "正在处理资源";
"OK" = "好";
"Please Wait" = "请等待处理完成";
"Appicons" = "应用图标";
"Not Supported!" = "不支持！";
"Please provide a 1024X1024 resolution image!" = "请提供一个 1024X1024 分辨率的图片！";
"Can't find any .xcassets bundle" = "找不到 .xcassets 文件夹";
"use Asset Catalogs" = "此插件不支持项目中的原始图片文件，请使用 Asset Catalogs";